tap "fluxcd/tap"
tap "go-task/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "awscli"
brew "cmake"
brew "ctags"
brew "fzf"
brew "helm"
brew "htop"
brew "jq"
brew "kubernetes-cli"
brew "kubectx"
brew "libpq"
brew "maven"
brew "nmap"
brew "node"
brew "python@3.9"
brew "ripgrep"
brew "stow"
brew "tmux"
brew "vim"
brew "wget"
brew "yq"
brew "fluxcd/tap/flux"
brew "go-task/tap/go-task"
cask "google-cloud-sdk"
cask "inkscape"
cask "mqtt-explorer"
